<?php get_header(); ?>

        <div class="row">
            <div class="col-lg-4">
                <?php get_sidebar('category'); ?>
            </div>
            <!-- /.col-md-4 -->

            <div class="col-lg-8">

                <div class="content">
                    <h2>СтройИнвест</h2>
                    <p>Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Ipsum, повстречался? Бросил обеспечивает запятой большой, одна если залетают ведущими наш оксмокс заманивший она о дороге рукопись приставка жаренные речью коварных мир строчка переписали, эта проектах вопроса? Взобравшись единственное коварный семантика, повстречался они, ipsum толку, над до большой путь агентство. Буквенных диких агентство если первую залетают правилами, они прямо гор свой сих за он большой, меня жизни эта свою текстами рот назад! Наш снова, ipsum безорфографичный встретил ты взгляд, путь дорогу предупреждал мир решила лучше моей пояс грамматики текста, рукописи даже великий коварный правилами пустился семь! Океана своих вдали имени.</p>
                    <p>Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Ipsum, повстречался? Бросил обеспечивает запятой большой, одна если залетают ведущими наш оксмокс заманивший она о дороге рукопись приставка жаренные речью коварных мир строчка переписали, эта проектах вопроса? Взобравшись единственное коварный семантика, повстречался они, ipsum толку, над до большой путь агентство. Буквенных диких агентство если первую залетают правилами, они прямо гор свой сих за он большой, меня жизни эта свою текстами рот назад! Наш снова, ipsum безорфографичный встретил ты взгляд, путь дорогу предупреждал мир решила лучше моей пояс грамматики текста, рукописи даже великий коварный правилами пустился семь! Океана своих вдали имени.</p>
                    <p>Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Ipsum, повстречался? Бросил обеспечивает запятой большой, одна если залетают ведущими наш оксмокс заманивший она о дороге рукопись приставка жаренные речью коварных мир строчка переписали, эта проектах вопроса? Взобравшись единственное коварный семантика, повстречался они, ipsum толку, над до большой путь агентство. Буквенных диких агентство если первую залетают правилами, они прямо гор свой сих за он большой, меня жизни эта свою текстами рот назад! Наш снова, ipsum безорфографичный встретил ты взгляд, путь дорогу предупреждал мир решила лучше моей пояс грамматики текста, рукописи даже великий коварный правилами пустился семь! Океана своих вдали имени.</p>
                    <a href="#" class="btn btn-primary">Узнать подробнее о компании</a>
                </div>
                <!-- /.content -->

                <div class="direction">
                    <h2>Направление деятельности</h2>
                    <div class="direction-blocks">
                            <div class="direction-block">
                                <h3>Девелоперские проекты</h3>
                                <img src="./img/directions/1.png" alt="Направление деятельности" class="direction-block_img">
                            </div>
                            <div class="direction-block">
                                <h3>Продажа недвижимости</h3>
                                <img src="./img/directions/2.png" alt="Направление деятельности" class="direction-block_img">
                            </div>
                            <div class="direction-block">
                                <h3>Строительство</h3>
                                <img src="./img/directions/3.png" alt="Направление деятельности" class="direction-block_img">
                            </div>
                            <div class="direction-block">
                                <h3>Инвестиционные программы</h3>
                                <img src="./img/directions/4.png" alt="Направление деятельности" class="direction-block_img">
                            </div>
                            <div class="direction-block">
                                <h3>Финансовые инструменты</h3>
                                <img src="./img/directions/4.png" alt="Направление деятельности" class="direction-block_img">
                            </div>
                    </div>
                    <!-- /.direction-blocks -->
                </div>
                <!-- /.direction -->

            </div>
            <!-- /.col-md-8 -->
        </div>
        <!-- /.row -->

    </div>
    <!-- /.container -->

<?php get_footer(); ?>